
"iRateView_do_you_like" = "Dir gefällt die\n“Dukan Diät”?";
"iRateView_what_happened" = "Was ist passiert?";
"iRateView_what_please_write" = "Bitte teile uns mit, wie wir \ndie App verbessern können";
"iRateView_good" = "Fantastisch! Danke!";
"iRateView_support" = "Unterstütze diese App,\nBewertung im App Store";
"iRateView_rate_app" = "Bewerte diese App";
"iRateView_write_support" = "Kontaktiere die Entwickler";
"iRateView_rate" = "Feedback";
"iRateView_cancel" = "Abbrechen";


"iRateView_supportEmail_text" = "Guten Tag! \n\n\nDanke!\n\nDevice: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "Nachrichten nur mit autorisierter Emailadresse";
"iRateView_support_close" = "Schließen";
